maks8520/Esp32-/vostok-nexus-v5-1/rod_firmware/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESP_WIFI_STA_SUPPORT=y
CONFIG_BT_ENABLED=n
CONFIG_ESP_NOW_ENABLE_ACK=y
